tap 'homebrew/bundle'

cask 'clover-configurator'
cask 'deezer'
cask 'docker'
cask 'expressvpn'
cask 'google-chrome'
cask 'gpg-suite'
cask 'hammerspoon'
cask 'iterm2'
cask 'karabiner-elements'
cask 'lastpass'
cask 'libreoffice'
cask 'nomachine'
cask 'pycharm-ce'
cask 'postman'
cask 'sequel-pro'
cask 'teamviewer'
cask 'the-unarchiver'
cask 'transmission'
cask 'vagrant'
cask 'virtualbox'
cask 'visual-studio-code'
cask 'vlc'
cask 'whatsapp'
cask 'xquartz'

brew 'brew-cask-completion'
brew 'coreutils'
brew 'duti'
brew 'ffmpeg'
brew 'findutils'
brew 'fish'
brew 'git'
brew 'glib'
brew 'htop'
brew 'hub'
brew 'midnight-commander'
brew 'python'
brew 'ssh-copy-id'
brew 'wget'
brew 'youtube-dl'

#mas 'Xcode', id: 497799835
mas 'Microsoft Remote Desktop 10', id: 12952034663
