chromium
expressvpn
expressvpn-gui
fish
hub
mc
neofetch
nodejs
nomachine
pamac-cli
postman
teamviewer
transmission-gtk
transmission-remote-gtk
transmission-cli
vim
visual-studio-code-bin
vlc
xclip
xsel
yarn
youtube-dl
